
<div class="navbar">
  <div class="navbar-inner">
    <div class="left sliding"><a href="#" class="back link"> <i class="icon icon-back"></i><span>Accueil</span></a></div>
    <div class="center sliding">FAQ</div>
    <div class="right"><a href="#" class="link icon-only open-panel"> <i class="icon icon-bars"></i></a></div>
  </div>
</div>
<div class="pages">
  <div data-page="projects" class="page">
    <div class="page-content">
      <div class="content-block-title">Questions fréquement posées</div>
      
        <!-- List View -->
        <div class="list-block accordion-list">
          <ul>
            <li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">J'ai oublié le mot de passe de mon iPhone</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                  <p>Le contenu de votre appareil Ios s'effacera si vous tentez d'inscrire un mauvais mot de passe à 4 reprises. Avant d'atteindre les 4 essais erronés et de perdre vos données, communiquez avec le Centre de Service TIC.</p>
                </div>
              </div>
            </li>
            <li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Je veux réinitialiser mon code de déverrouillage IPhone ou mon appareil est verrouillé et je ne me souviens plus de mon mot de passe</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                   <p><strong>Si vous voulez r&eacute;initialiser votre code de verrouillage IPhone avant son expiration :</strong></p>
        <ol>
            <li>Aller sous R&eacute;glages / Codes et inscrire votre code actuel</li>
            <li>Aller ensuite sur Changer le code et suivre les instructions &agrave; l’&eacute;cran</li>
        </ol>
        <p>Si votre appareil est verrouill&eacute; et que vous ne vous souvenez plus de votre code de d&eacute;verrouillage, le contenu de votre appareil iOS s'effacera si vous tentez d'inscrire un mauvais mot de passe &agrave; 4 reprises. Avant d'atteindre les 4 essais erron&eacute;s et de perdre vos donn&eacute;es, communiquez avec le Centre de services des TIC pour que votre mot de passe soit r&eacute;initialis&eacute;.</p>
   
                </div>
              </div>
            </li>

               <li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Je ne reçois pas mes courriels sur mon iPhone alors que ça fonctionne dans Outlook</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                 <p>Plusieurs causes peuvent emp&ecirc;cher la synchronisation des courriels entre un appareil mobile et le serveur de messagerie. Voici quelques suggestions &agrave; essayer selon le cas.</p>
        <p><strong>Note :</strong> Si votre mot de passe BUR a expir&eacute; sur votre ordinateur, vous ne pourrez plus vous connecter &agrave; partir de votre appareil mobile. Vous allez recevoir, sur votre ordinateur, un message 5 jours avant l'expiration de votre mot de passe.</p>
        <ol>
            <li>V&eacute;rifiez si vous avez acc&egrave;s &agrave; Internet en acc&eacute;dant &agrave; un site Web avec Safari sur votre appareil. Si ce n'est pas le cas:
            <ul>
                <li>V&eacute;rifiez si le signal cellulaire ou Wifi de votre appareil r&eacute;seau est bon. (En haut &agrave; gauche de votre appareil) </li>
                <li>Red&eacute;marrez compl&egrave;tement votre appareil en appuyant simultan&eacute;ment sur le bouton d'allumage et sur le bouton &laquo; Home &raquo; pendant 10 secondes. Rallumez-le en appuyant sur le bouton d'allumage. </li>
            </ul>
            </li>
            <li>Allez dans le menu <strong>R&eacute;glages</strong> de votre appareil, puis dans <strong>Mail, Contacts, Calendriers</strong>. Appuyez sur <strong>Exchange HQ</strong> et sur <strong>Compte</strong>. Entrez votre <strong>mot de passe</strong> et appuyer sur <strong>Ok</strong>. Normalement, il devrait avoir des crochets bleus si les informations sont correctes. </li>
            <li>V&eacute;rifiez si une r&egrave;gle de transfert des courriels est utilis&eacute;e dans Outlook.
            <ul>
                <li>D&eacute;sactivez les r&egrave;gles dans Outlook. </li>
                <li>Menu Outils &gt; R&egrave;gles et alertes ... </li>
                <li>D&eacute;cochez les r&egrave;gles, puis cliquer sur OK. </li>
            </ul>
            </li>
        </ol>
        <ul></ul>
            <p>Si toutes ces d&eacute;marches s'av&egrave;rent infructueuses, communiquez avec le Centre de services des TIC.</p>
                       </div>
              </div>
            </li>

           <li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Certains courriels donnent une erreur lors de l'envoi</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                  <p>Ce probl&egrave;me peut arriver lorsqu'on r&eacute;pond &agrave; un ou des destinataires poss&eacute;dant un accent (ex. &eacute;, &egrave;, &ecirc;, &ouml;) dans leur nom. Ceci est caus&eacute; par la version actuelle du serveur Exchange avec les appareils mobiles.</p>
        <p>Une mise &agrave; jour des infrastructures de messagerie est pr&eacute;vue en 2014, ce qui corrigera le probl&egrave;me.</p>
        <p>En attendant, vous devez supprimer le nom de famille du contact et conserver le pr&eacute;nom.</p>
        <p>Pour ce faire, il vous suffit d'appuyer sur <strong>R&eacute;pondre</strong> ou <strong>R&eacute;pondre &agrave; tous</strong> &agrave; un courriel, puis, d'appuyer sur le contact en probl&egrave;me puis sur la touche <strong>Effacer</strong>.</p>
   
                </div>
              </div>
            </li>

 <li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">J’éprouve des difficultés avec la synchronisation de mon calendrier</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                   <p>Plusieurs probl&eacute;matiques peuvent survenir, par exemple :</p>
        <ul>
            <li>Des convocations s'affichent en doubles dans le calendrier Outlook </li>
            <li>Les convocations planifi&eacute;es et/ou accept&eacute;es diff&egrave;rent entre le calendrier de l'appareil mobile et le calendrier Outlook </li>
        </ul>
        <p>Voici certaines recommandations &agrave; suivre pour assurer un bon fonctionnement de la synchronisation du calendrier : </p>
        <ul>
            <li><a  target="_blank" href="https://lo.hydro.qc.ca/lo/cs.exe/Recommandations-ProblemesDeCalendrier.pdf?func=hq.fetch&nodeId=85074451">Recommandations - Probl&egrave;mes de calendrier<span class="document"> [pdf - 256Ko]</span></a>  </li>
        </ul>
        <p><strong>Note :</strong> La resynchronisation compl&egrave;te du calendrier peut r&eacute;gler certaines des probl&eacute;matiques &eacute;num&eacute;r&eacute;es ci-haut.</p>
    
                </div>
              </div>
            </li>

             <li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Je veux sélectionner un calendrier par défaut</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                  <p>Si vous avez plusieurs comptes de courrier configur&eacute;s sur votre appareil, assurez-vous que le compte Exchange HQ est celui par d&eacute;faut pour &eacute;viter que vos rendez-vous soient cr&eacute;&eacute;s dans le mauvais calendrier. Pour ce faire, suivez les indications suivantes :</p>
        <ol>
            <li>Sur votre appareil, aller dans les <strong>R&eacute;glages</strong>.</li>
            <li>Aller dans <strong>Mail, Contacts, Calendrier</strong>.</li>
            <li>Dans les sections <strong>Mail, Contact</strong> et <strong>Calendrier</strong>, v&eacute;rifier les param&egrave;tres <strong>Compte par d&eacute;faut</strong> pour qu'ils soient &agrave; <strong>Exchange HQ</strong>.</li>
        </ol>
                </div>
              </div>
            </li>

<li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Je veux mettre à jour le logiciel de mon appareil</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                  <p><strong>Note </strong>: Veuillez attendre les directives du groupe - Technologie AVANT d'effectuer la mise &agrave; jour du syst&egrave;me d'exploitation d'Apple.</p>
        <p>Pour mettre &agrave; jour votre appareil, vous devez aller dans le menu<strong> R&eacute;glages</strong> et dans <strong>G&eacute;n&eacute;ral</strong>. Appuyez sur <strong>Mise &agrave; jour logiciel</strong>. La derni&egrave;re version disponible vous sera propos&eacute;e. Appuyez sur <strong>T&eacute;l&eacute;charger et Installer</strong>.</p>
        <p><strong>Note </strong>: Vous devez &ecirc;tre connect&eacute;s &agrave; un r&eacute;seau Wifi pour effectuer le t&eacute;l&eacute;chargement et l'appareil doit avoir au minimum 50 % de charge pour la batterie.</p>
  
                </div>
              </div>
            </li>

<li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Je n’ai pas de iPhone, mais j’aimerais m’en procurer un. Comment faire?</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                  <p>Seuls les cadres peuvent se pr&eacute;valoir d'un t&eacute;l&eacute;phone intelligent. Les t&eacute;l&eacute;phones intelligents de type iOS (iPhone) sont disponibles lors d'un bris d'&eacute;quipement ou de la nomination d'un nouveau gestionnaire seulement.</p>
        <p>Pour commander un appareil mobile ou intelligent de m&ecirc;me que des accessoires, consultez le <a  target="_blank" href="http://hqmobilite.portailtelus.com/login">portail TELUS</a> r&eacute;serv&eacute; aux employ&eacute;s d'Hydro-Qu&eacute;bec.</p>
        <p>&nbsp;</p>
   
                </div>
              </div>
            </li>

<li class="accordion-item"><a href="#" class="item-content item-link">
                <div class="item-inner">
                  <div class="item-title">Prochaine question</div>
                </div></a>
              <div class="accordion-item-content">
                <div class="content-block">
                  <p>Le contenu vient ici</p>
                </div>
              </div>
            </li>


          </ul>
        </div>


    </div>
  </div>
</div>